/* (No Comment) */
"Invert panning direction" = "Invert panning direction";

/* (No Comment) */
"Invert scrolling direction" = "Invert scrolling direction";

/* (No Comment) */
"Keyboard show/hide time" = "Keyboard show/hide time";

/* A single strings file, whose title is specified in your preferences schema. The strings files provide the localized content to display to the user for each of your preferences. */
"Overlay UI enabled" = "Overlay UI enabled";

/* (No Comment) */
"Panning with 1 finger" = "Panning with 1 finger";

/* (No Comment) */
"Resize game window when toggling keyboard (iPad only)" = "Resize game window when toggling keyboard (iPad only)";
